<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Pagination Language Lines
    |--------------------------------------------------------------------------
    |
    | The following language lines are used by the paginator library to build
    | the simple pagination links. You are free to change them to anything
    | you want to customize your views to better match your application.
    |
    */

    'app title' => 'كوتبانه',
    'app desc' => 'هي منصة لبيع الكتب العربية الرقمية حول العالم والكتب تشمل جميع مجالات الحياة المختلفة',
    'my acount'=>'حسابي',
    'sign in'=>'تسجيل الدخول',
    'sign out'=>'تسجيل الخروج',
    'search'=>'بحث',
    'latest books'=>'أحدث الكتب',
    'about kutuphanah'=>'عن منصة كوتبانه',
    'policies'=>'سياسة الخصوصية',
    'connect with us'=>'تواصل معنا',
    // menu
    'homepage'=>'الصفحة الرئسية',
    'about'=>'عن منصة كوتبانه',
    'cart'=>'سلة المستريات',
    'login'=>'تسجيل الدخول',
    'terms and condition'=>'شروط وتعليمات النشر',
    'privacy policy'=>'سياسة الخصوصية',
    'Return delivery policy'=>'سياسة الإرجاع والتوصيل',
    'adress'=>'العنوان',
    'all'=>'الكل',
    'en'=>'إنجليزي',
    'ar'=>'عربي',
    'hello'=>'مرحبا',
    'forget'=>'نسيت كلمة المرور',
    'create acount'=>'سجل الرن',
    'not hav acount'=>'ليس لديك حساب',
    'hav acount'=>'لديك حساب بالفعل',

    'email'=>'البريد الإلكتروني',
    'password'=>'كلمة المرور',
    'register'=>'إنشاء حساب جديد',
    'name'=>'الأسم',
    'country'=>'الدولة',
    'city'=>'المدينة',
    'about author'=>'نبذة عن الملؤلف',
    'phone'=>'رقم الهاتف',
    'photo'=>'الصورة',
    'agree'=>'أوافق على',
    'publish'=>'انشر كتابك الرقمي بنفسك بخمسة دقائق كاتفاقية غير حصرية واحصل على 60% من المبيعات',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',

    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',

    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',
    ''=>'',

    ''=>'',
    ''=>'',

];
