<!DOCTYPE html>
<html>
<head>
    <meta charset="utf-8">
    <meta name="viewport" content="width=device-width, initial-scale=1">
    <title></title>
</head>
<body>
    مرحبا, {{ $name }}

عزيزي المدرب / عزيزتي المدربة : 

مرحباً بك في منصة النمط 

هدفنا واحد وهو زيادة الأرباح ونجاحك في نشر دورات احترافية وذات قيمة عالية هو نجاح لنا أيضاً، نحن شركاء، أنت شريك استراتيجي معنا، وكلما نشرت دورات أكثر تزداد فرصة حصولك على الأرباح أكثر ونحن أيضاً كذلك.  

ننصحك وبشدة قراءة إرشادات المدرب بعناية لتساعدك على كيفية التعامل مع المنصة وكيفية نشر الدورات وتعليمات تحميل الفيديوهات.  الارشادات موجودة بلوحة التحكم الخاصة بك وموجودة أيضاً أسفل الصفحة الرئيسية للموقع.

بالتوفيق 
إدارة المنصة 

<!--Please active your account : {{ url('activation/users', $link)}}-->

</body>
</html>
